{
  "Shop": "Tienda",
  "smarter": "más inteligente",
  "not": "no",
  "harder": "más difícil",
  "Find": "Encontrar",
  "everything": "todo",
  "you": "tú",
  "need": "necesitas",
  "Your cart is empty": "Tu carrito esta vacío",
  "© 2023 Your Website. All Rights Reserved.":"© 2023 Tu sitio web. Reservados todos los derechos.",
  "Add To Cart":"Añadir a la cesta",
  "title": {
    "1": "iPhone 9",
    "2": "iPhone X",
    "3": "Samsung Universe 9",
    "4": "OPPO F19",
    "5": "Huawei P30",
    "6": "MacBook Pro",
    "7": "Samsung Galaxy Book",
    "8": "Microsoft Surface Laptop 4",
    "9": "Infinix INBOOK",
    "10": "HP Pavilion 15-DK1056WM",
    "11": "Perfume de aceite",
    "12": "Perfume marrón",
    "13": "Fog Scent Xpressio Perfume",
    "14": "Aceite de perfume concentrado sin alcohol",
    "15": "Spray de Eau De Perfume",
    "16": "Suero de ácido hialurónico",
    "17": "Aceite de árbol 30ml",
    "18": "Humectante sin aceite 100ml",
    "19": "Suero de belleza para la piel.",
    "20": "Crema para el tratamiento de las pecas - 15gm",
    "21": "- Daal Masoor 500 gramos",
    "22": "Macarrones de codo - 400 gramos",
    "23": "Esencia de naranja para alimentos",
    "24": "Cereales muesli frutos secos",
    "25": "Polvo de Gulab 50 gramos",
    "26": "Colgador de plantas para el hogar",
    "27": "Pájaro de madera volador",
    "28": "Lámpara de arte de decoración 3D",
    "29": "Estilo chino hecho a mano",
    "30": "Portallaves"
  },
  "description": {
    "1": "Un móvil de manzana que no tiene nada que ver con una manzana",
    "2": "Libre de SIM, Modelo A19211 pantalla Super Retina HD de 6.5 pulgadas con tecnología OLED Chip A12 Bionic con ...",
    "3": "La nueva variante de Samsung que va más allá de Galaxy al Universo",
    "4": "OPPO F19 se anunció oficialmente en abril de 2021.",
    "5": "La nueva edición del P30 Pro de Huawei fue presentada oficialmente ayer en Alemania y ahora el dispositivo ha llegado al Reino Unido.",
    "6": "El MacBook Pro 2021 con pantalla mini-LED podría lanzarse entre septiembre y noviembre",
    "7": "Samsung Galaxy Book S (2020) Laptop con chip Intel Lakefield, 8 GB de RAM lanzado",
    "8": "Estilo y velocidad. Destácate en videollamadas HD respaldadas por Studio Mics. Captura ideas en la vibrante pantalla táctil.",
    "9": "Infinix Inbook X1 Ci3 10th 8GB 256GB 14 Win10 Gris - Garantía de 1 año",
    "10": "Laptop para juegos HP Pavilion 15-DK1056WM 10th Gen Core i5, 8GB, 256GB SSD, GTX 1650 4GB, Windows 10",
    "11": "Mega descuento, Impresión del perfume Acqua Di Gio de GiorgioArmani concentrado en aceite de perfume",
    "12": "Royal_Mirage Sport Brown Perfume para hombres y mujeres - 120 ml",
    "13": "Detalles del mejor perfume Fog Scent Xpressio 100 ml Para hombres perfumes frescos duraderos para hombres",
    "14": "Original Al Munakh® de Mahal Al Musk | Nuestra impresión de Climate | 6 ml de aceite de perfume concentrado sin alcohol",
    "15": "Genuino perfume en spray Al-Rehab de UAE/Arabia Saudita/Yemen Alta calidad",
    "16": "L'Oréal Paris presenta el Suero Repulpante Hyaluron Expert formulado con 1.5% de ácido hialurónico",
    "17": "El aceite de árbol de té contiene varios compuestos, incluido el terpinen-4-ol, que han demostrado matar ciertas bacterias,",
    "18": "La crema hidratante Dermive sin aceite con SPF 20 está específicamente formulada con ceramidas, ácido hialurónico y protector solar.",
    "19": "Nombre del producto: rorec colágeno ácido hialurónico suero facial blanco Peso neto: 15 m",
    "20": "Fair & Clear es la única crema pura para pecas de Pakistán que ayuda a desvanecer las pecas, manchas oscuras y pigmentos. El nivel de mercurio es 0%, por lo que no hay efectos secundarios.",
    "21": "Producto de calidad superior de marca Mantener en un lugar fresco y seco",
    "22": "Detalles del producto de Bake Parlor Big Elbow Macaroni - 400 gm",
    "23": "Especificaciones de esencia de naranja para alimentos para pasteles y alimentos para hornear.",
    "24": "Cereales muesli originales de Fauji 250gm caja de paquete de cereales muesli original de Fauji frutos secos copos de cereales de desayuno cereales faujicereals cerels cerel foji fouji",
    "25": "Polvo de flor de rosa seca Gulab 50 gramos • Trata heridas",
    "26": "Colgador de plantas boho para decoración de pared para el hogar Macrame Wall Hanging Shelf",
    "27": "Incluye 6 pájaros con cinta adhesiva Forma: Pájaros de madera 3D Material: Madera MDF, laminado 3.5mm",
    "28": "Pegatina de lámpara LED 3D Pegatina de pared Arte de pared 3D Luz botón de encendido/apagado operado con pilas (incluido)",
    "29": "Arte chino hecho a mano estilo lujo palacio hotel villa mansión decoración del hogar jarrón de cerámica con plato de frutas de latón",
    "30": "Diseño atractivo Material metálico Cuatro ganchos para llaves Confiable y duradero Calidad premium"
  },
  "Clear Cart":"Vaciar carrito",
  "Total Price":"Precio total",
  "Remove Item":"Remover el artículo",
  "Price":"Precio"
}